<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "KIDKA ™ - О проекте");
$APPLICATION->SetTitle("KIDKA ™ - О проекте");
?><h3>KIDKA ™ - это маркетплейс услуг и товаров для детей, который создает новый уровень интеллектуального поиска для удобства и комфорта родителей и их детей.<br>
 <br>
 </h3>
<p>
	 Цель проекта - предоставить удобное и современное решение для поиска детских услуг и товаров в сети Интернет.
</p>
<p>
	 Проект поможет Вам:
</p>
<ul>
	<li>Выбрать спортивную секцию</li>
	<li>Найти подходящую школу</li>
	<li>Подобрать детский лагерь</li>
	<li>Найти развивающий центр</li>
</ul>
<div>
	 И многое-многое другое!<br>
</div>
<div>
 <br>
</div>
<div>
	 Все это находится в одном месте и легко доступно для поиска и навигации по индивидуальным запросам для каждого!
</div>
<div>
	 Уникальная система искусственного интеллекта автоматически подбирает лучшие варианты и предложения именно для Вас и Вашего ребенка! <br>
</div>
<p>
	 Спасибо, что посетили нас и мы всегда рады видеть Вас снова!
</p>
Команда ДЕТИ С НАМИ<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>