<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы");
?>
 <section>
    <div class="reviews">
        <div class="item -with_foto">
            <a class="example-image-link scan image_popup" href="/bitrix/templates/dm/images/reviews/001.jpg" data-lightbox="example-1">
                <img class="example-image" src="/bitrix/templates/dm/images/reviews/001.jpg" alt="" /></a>
            </a>
            <div class="text">
                <p>Хочу выразить благодарность компании DECOMASTER за то, что помогли мне подобрать нужный плинтус для комнат, плюс сделали хорошую скидку за объем, т.к. у меня площаль 89м2. Помимо плинтуса еще я купила молдинги и пилястры, которые дополнили общий стиль моих комнат. Менеджер Кристина была очень вежлива, аккуратна. Покупкой осталась очень довольна. Ремонт уже полностью доделан благодаря продукции компании DECOMASTER. Если соберусь делать новый ремонт, то обязательно приду снова в салон DECOMASTER за декором.</p>
                <p>Успехов вам и процветания!</p>
            </div>
            <div class="by">
                <div class="by_name">Коновалова Лидия Владимировна</div>
                <div class="by_position">
                    Объект: Квартира, 89м2,Кутузовский пр-кт
                </div>
                <div class="by_date">15.03.2019</div>

            </div>
        </div>

        <div class="item -with_foto">
            <a class="example-image-link scan image_popup" href="/bitrix/templates/dm/images/reviews/002.jpg" data-lightbox="example-1">
                <img class="example-image" src="/bitrix/templates/dm/images/reviews/002.jpg" alt="" /></a>
            </a>
            <div class="text">
                <p>Был приятно удивлен качеством товара компании ДЕКОМАСТЕР. Плотность материалов и их детализация не уступают зарубежным аналогом и при этом дешевле их на порядок! Когда делал ремонт в своем загородном доме 350кв.м.., то уже приготовился выложить приличную сумму за его отделку в классическом стиле, но с помощью декора компании ДЕКОМАСТЕР, я получил высокое качество по отличной цене. Очень изысканный рисунок в античном итальянском стиле, просто потрясающе! Лепнина из полиуретана смотрится как гипсовая, даже друзья мои сначала не поверили, что это полиуретан! Очень приятные на ощупь материалы! Я доволен сотрудничеством с компанией ДЕКОМАСТЕР и приду к ним снова, когда начну ремонт в новой квартире! Спасибо всем сотрудникам и отдельно менеджеру Владимиру!</p>
            </div>
            <div class="by">
                <div class="by_name">
                    Семенов Александр Николаевич</div>
                <div class="by_position">
                    Объект: Загородный дом, 350кв.м., Минское ш.
                </div>
                <div class="by_date">
                    2.03.2019 </div>

            </div>
        </div>

        <div class="item -with_foto">
            <a class="example-image-link scan image_popup" href="/bitrix/templates/dm/images/reviews/003.jpg" data-lightbox="example-1">
                <img class="example-image" src="/bitrix/templates/dm/images/reviews/003.jpg" alt="" /></a>
            </a>
            <div class="text">
                <p>Очень красивый декор!! Я приятно удивлена качеством и детализацией всех элементов!! Наш загородный особняк на Новорижcком шоссе требовал индивидуального подхода к ремонту. Совместно с дизайнером мы долго выбирали материалы. Стиль был определен АРТ-ДЕКО, как основной. Объездили много магазинов и салонов, но в итоге остановились на продукции компании DECOmaster! Действительно притягивает взгляд! Качество в сравнении с аналогами выше, а цена такая же и даже чуть ниже за счет скидок! Я очень довольна, ремонт уже доделан и могу оставить заслуженный положительный отзыв о компании!! Спасибо! Будем советовать соседям, они как раз строятся!</p>
            </div>
            <div class="by">
                <div class="by_name">
                    Богословская Виолетта Владиславовна </div>
                <div class="by_position">
                    Объект: Загородный дом 415м2, Новорижское ш.
                </div>
                <div class="by_date">
                    5.04.2019 </div>

            </div>
        </div>

        <div class="item -with_foto">
            <a class="example-image-link scan image_popup" href="/bitrix/templates/dm/images/reviews/004.jpg" data-lightbox="example-1">
                <img class="example-image" src="/bitrix/templates/dm/images/reviews/004.jpg" alt="" /></a>
            </a>
            <div class="text">
                <p>Уже не первый раз выбираю декор для своего дома в DECOMASTER. Серьезная компания с высоким качество материалов, достойным сервисом и качеством обслуживания. Абсолютно индивидуальный подход к каждому моему запросу, что я очень ценю и люблю. В моем плотном графике крайне мало времени, поэтому я все доверил дизайнеру, она помогает мне делать нелегкий выбор стилевых решений. Я был в разных странах – Италии, Испании, Англии, Германии, Франции – и могу сказать, что качество материалов в России становится и правда достойным. Продукция компании DECOMASTER тому яркое подтверждение. Молодцы, что вышли на достойный и качественный премиум уровень. Подводя итог своего ремонта скажу, что качеством я доволен и результат оправдал мои ожидания. Буду рекомендовать друзьям! Спасибо!</p>
            </div>
            <div class="by">
                <div class="by_name">
                    Арпенгаус Виктор Александрович</div>
                <div class="by_position">
                    Объект: Загородный дом, 850м2, Рублевское ш.
                </div>
                <div class="by_date">
                    18.02.2019</div>

            </div>
        </div>

        <div class="item -with_foto">
            <a class="example-image-link scan image_popup" href="/bitrix/templates/dm/images/reviews/005.jpg" data-lightbox="example-1">
                <img class="example-image" src="/bitrix/templates/dm/images/reviews/005.jpg" alt="" /></a>
            </a>
            <div class="text">
                <p>Сначала запуталась в выборе материалов! Даже мой дизайнер не могла понять, что выбрать на рынке, чтобы не переплачивать за зарубежный бренд и получить красивый результат! Зашли в Декомастер, посмотрели и сразу сформировали дизайн всей квартиры в одном стилевом решении! Менеджер Анастасия помогла все подобрать, подержать в руках, все очень подробно рассказала! Угостила чашечкой вкусного кофе – так приятно! Ремонт еще идет, но уже виден финал! И уверена – финал будет ярким! Спасибо Декомастер!!! </p>
            </div>
            <div class="by">
                <div class="by_name">
                    Самсонова Виктория Викторовна</div>
                <div class="by_position">
                    Объект: Квартира, 115м2, Мичуринский пр-кт
                </div>
                <div class="by_date">
                    26.03.2019</div>

            </div>
        </div>
        <div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>