<?php
header('Location: /landings/about/');
?>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
	 Веками лепной декор, созданный руками гениальных ваятелей и живописцев, придавал аристократизм, индивидуальность архитектурным ансамблям и подчеркивал чувство стиля их обладателей. Со временем меняется многое: тренды, вкусы, предпочтения. Однако, во все времена каждый из нас стремится создать такое пространство, где его окружали бы безопасность, уют и комфорт. Сегодня мы стоим у истоков создания новой эпохи дизайна.
</p>
<p>
	 Свою роль в этой эпохе компания «Декомастер» определила миссией: мы совершенствуем свое мастерство, чтобы привнести в Ваше пространство гармонию на уровне высокого искусства.
</p>
<blockquote>
	 Сегодня, после 20-ти лет непрерывного развития и поиска лучших идей, мы стали основателями и законодателями новых интерьерных трендов.
</blockquote>
<p>
	 Наша компания является экспертом в области комплексных интерьерных решений, применяющим на собственном производстве инновационные технологии, не имеющие аналогов на российском рынке. В научной лаборатории инженеры компании проводят исследования с целью поиска уникальных функциональных решений. Дизайнеры архитектурной студии «Декомастер» создают современный актуальный дизайн, отражающий мировые интерьерные тренды. Инвестиции в эти направления позволяют создавать продукцию, отвечающую самым высоким стандартам качества. Вся продукция компании «Декомастер» имеет сертификаты качества, подтверждающие её исключительную экологичность.
</p>
<h3>
Наша команда — это более 150 профессионалов своего дела, прошедших европейскую школу менеджмента</h3>
<p>
	 Высокая корпоративная культура является неотъемлемой частью каждого сотрудника нашей компании.
</p>
<ul>
	<li>Контроль качества на всех этапах производственного процесса</li>
	<li>Продукция и сырье произведены по повышенным требованиям европейских стандартов к экологичности</li>
	<li>Продукция DECOMASTER ударопрочная, влагостойкая, сохраняет стабильный цвет и геометрию, не впитывает запахи</li>
	<li>Вся продукция компании безопасна для здоровья</li>
	<li>Вся продукция DECOMASTER сертифицирована</li>
</ul>
<p>
	 «Декомастер» — это уникальный высокотехнологичный продукт, обладающий четкой фактурой, стабильным цветом и геометрией, ударопрочными и влагостойкими свойствами.
</p>
<blockquote>
	 Мы создаем стиль в интерьере, несущий образ Вашей индивидуальности
</blockquote>
<h3>Наши реквизиты</h3>
<p>
	 ООО «ПРОФИЛЬ»<br>
	 Юридический адрес: 123060, г. Москва, ул. Маршала Конева, дом №12, кв. 73<br>
	 ОГРН 1167746242938<br>
	 КПП 773401001<br>
	 ИНН 7734379177
</p>
<p>
	 ИП Антонов Александр Анатольевич<br>
	 ОГРНИП: 304770000367258<br>
	 ИНН: 772600904830<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>