<p>
	Оплачивайте покупки удобным способом. В интернет-магазине доступно 3 варианта оплаты:
</p>
<p>
</p>
<ol>
	<li>
		Наличные при самовывозе или доставке курьером. Специалист свяжется с вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с любой купюры. Вы подписываете товаросопроводительные документы, вносите денежные средства, получаете товар и чек.
	</li>
	<li>
		Безналичный расчет при самовывозе или оформлении в интернет-магазине: карты Visa и MasterCard. 
	</li>
	<li>
	Безналичный расчет для юридических лиц.</li>
</ol>
<a href="/payment/" target="_blank">Подробнее о способах оплаты</a>