<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидки");
?>Оформляя заказ в нашем интернет-магазине, вы получаете скидку на продукцию DECOMASTER от объёма заказа:<br>
 <br>
 От 10 000 руб. — скидка 3%<br>
 От 20 000 руб. —&nbsp;скидка 5%<br>
 От 30 000 руб. —&nbsp;скидка 7%<br>
 От 50 000 руб. —&nbsp;скидка 10%<br>
 От 70 000 руб. —&nbsp;скидка 12%<br>
 От 100 000 руб. —&nbsp;скидка 15%<br>
 От 150 000 руб. —&nbsp;скидка 18%<br>
 От 200 000 руб. —&nbsp;индивидуальные скидки<br>
 <br>
 Подробности Вы всегда можете уточнить у наших менеджеров.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>