<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "KIDKA ™ - Реклама");
$APPLICATION->SetTitle("KIDKA ™ - Реклама");
?><h3>Баннерная реклама</h3>
<p>
</p>
<p>
	 Баннер – это небольшое рекламное объявление, являющееся также ссылкой на сайт рекламодателя. Основная задача баннера – привести к Вам на сайт потенциального клиента. Эффективные рекламные баннеры видят до 80% пользователей. Баннерная реклама позволяет формировать имидж компании, выводить новый бренд на рынок. Баннерная реклама имеет высокую отдачу. Эффективность легко измерить, например, по количеству заказов с сайта или звонками в течение или после рекламной кампании. Мы можем предоставить Вам несколько различных рекламных площадок на выбор.
</p>
<h3 align="center" style="text-align: left;">
Рекламные статьи </h3>
<p>
</p>
<p>
	 Одно из наиболее эффективных средств рекламы в Интернет – это рекламно-информационная статья. При размещении рекламных статей достигается наибольший эффект рекламного послания, причем четко нацеленного на заданную аудиторию потенциальных потребителей и клиентов. Статья, размещенная однажды на сайте, никуда не исчезает. И после прочтения так и остается поджидать своего следующего читателя. Статью с вашими рекламными материалами будут читать и читать долгое время после ее первой публикации. Хорошая статья прочно вмонтируется в мировое информационное пространство просто навечно. Самое главное, что ваша статья будет множественно прочитана неслучайными читателями, а людьми, которые целенаправленно ищут вашу фирму, организацию, продукты, услуги.
</p>
<h3>
Конкурсы, викторины и спецпроекты </h3>
<p>
	 Приглашаем спонсоров для участия в проведении конкурсов на нашем портале. Во время проведения конкурса на главной странице портала размещается краткая информация о спонсоре. На страницах конкурса размещается информация о спонсоре и о предоставленных им призах. По окончании конкурса данная информация остается на страницах с завершенными конкурсами. <br>
</p>
<p>
	 Если Вам интересно размещение рекламы на нашем ресурсе, то напишите нам на адрес <a href="mailto:info@detisnami.ru">info@detisnami.ru</a><br>
</p>
<p>
</p>
<p>
</p>
<script data-b24-form="inline/8/lut4hy" data-skip-moving="true">
        (function(w,d,u){
                var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://cdn-ru.bitrix24.ru/b17057632/crm/form/loader_8.js');
</script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>